Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/kulturealahus.html.tmx
Source language: sme
Languages: sma

source: Kulturealáhus / Ealáhusat / Sámediggi - Sametinget
sma: Kulturejieleme / Jielemh / Saemiedigkie - Sametinget

source: Kulturealáhus
sma: Kulturejieleme

source: Kulturealáhusat leat riikka gelddoleamos ealáhusat ja dat ealáhusat mat sturrot johtilepmosit.
sma: Kultuvrejielemh lea akte dejstie laanten murredsommes jïh verkemes sjïdtije jieliemijstie.

source: Sámi servodagas dain leat guhkes árbevierut, ja stuorra vejolašvuođat.
sma: Saemien siebriedahkesne daate akte jieleme guhkies aerpievuekiejgujmie, jïh akte jieleme stoerre nuepiejgujmie.

source: Dál das barget dakkár olbmot miehtá riikka, geat háliidit oažžut áigáiboađu iežaset dáidda- ja kulturovdanbuktimis.
sma: Daan biejjien darjojh abpe laanteste mah sijhtieh aktem gïehtelimmiem sjugniedidh sijjen kåanste- jïh kultuvrebarkoste.

source: Dáhttu – áŋgiruššan sámi kulturealáhusain
sma: Dáhttu – akte dåarjelimmie saemien kultuvrejieliemasse

source: Ovddasvástideaddji politihkkár
sma: Politihkere gïen diedte

source: Silje Karine Muotka
sma: NSR

source: silje.karine.muotka@samediggi.no
sma: Phone: +47 984 87 576

source: Áigeguovdil
sma: Daaletje

source: Bovde fitnodatovddideapmái lullisámi guovllus
sma: Sïelteevtiedæmman böörede åarjelsaemien dajvesne

source: Sámediggi álggaha fitnodatovddideami kulturealáhusa várás lullisámi guovllus...
sma: Saemiedigkie sïelteevtiedimmine kultuvrejieliemasse nearhka åarjelsaemien da...

source: Loga eambbo
sma: Lohkh jienebh

source: Sámedikki kulturealáhuskonferánsa
sma: Saemien fealadassem julevsaemien dajvesne dåarjohte

source: Sámediggi sávvá buohkaide geain lea beroštupmi sámi kulturealáhusain bures b....
sma: Saemiedigkieraerie 228 stoerretjuetie kråvnah dåårje prosjektese saemien fea...

source: Čájet buot áššiid
sma: Vuesieh gaajkesh saakh

source: Kulturealáhusaid birra
sma: Kultuvrejielemi bïjre

source: Sámediggi definere ealáhusa dán láhkai: Priváhta fitnodagat mat buvttadit ja vuvdet kulturbuktagiid gálvo- dahje bálvalushámis.
sma: Saemiedigkien tjïelkestimmie jieliemistie lea naemhtie: Privaate gïehtelimmieh mah darjoeh jïh duekieh kultuvrelle dorjesh goh vaaroeh jallh dïenesjh.

source: Dát definišuvdna fátmmasta buot smávva ovttaolbmofitnodagaid rájes gitta stuorát fitnodagaid rádjai.
sma: Daate tjïelkestimmie lea gaajhke, smaave gïehtelimmieh aktine almetjinie jïh stuerebe sïelth.

source: Kulturealáhusoassálastiid eallingeaidnun lea vuovdit iežaset buktagiid márkaniidda ja sii háliidit doaimmahit – dahje doaimmahit dál gánnáhahtti ealáhusa.
sma: Kultuvrejielemeaktöörh sov jieliemassem utnieh doekemistie dorjesijstie akten maarkedese jïh vaajtelieh dejnie gïehtelidh- jallh dejnie daan biejjien gïehtelieh goh akte jieleme mestie dïenestem åadtjoeh.

source: Oassin dietnasis sáhttet maid leat almmolaš doarjagat dahje eará veahkki.
sma: Bielieh baalhkavåaroemistie maehtieh aaj byögkeles dåarjojste båetedh jallh jeatjah dåarjoste.

source: Mátkeealáhus adnojuvvo leat sierra ealáhussan, mas sámi kulturelemeanta lea deaŧalaš oassi fitnodaga doaimmas.
sma: Fealadassem åtna goh akte jïjtse jieleme, gusnie saemien kultuvrebiehkieh leah akte vihkeles bielie gïehtelimmien barkoste.

source: Sámedikki kulturdieđáhusas leat čuovvovaš ulbmilat ja strategiijat biddjojuvvon sámi kulturealáhusaid várás:
sma: Saemiedigkien kultuvrebïevnesinie dle daah ulmieh jïh strategijh bæjjese bïejesovveme saemien kultuvrejieliemasse:

source: Váldomihttomearri:
sma: Åejvieulmie:

source: Ceavzilis bargosajit sámi dáidda- ja kulturvuđot ealáhusas
sma: Monnehke barkoesijjieh saemien kåanste-jïh kultuvrejielieminie

source: Oassemihttomearit:
sma: Bielieulmieh:

source: Eambbo ruhtajorru ja gánnáheapmi kulturealáhusa doaimmaheddjide
sma: Lissiehtamme åesiestimmie jïh dïeneste kultuvrejielemeaktööri luvnie

source: Eambbo bargosajit sámi dáidda- ja kulturvuđot ealáhusa olis
sma: Lissiehtamme fasseldimmie saemien kåanste- jïh kultuvrejielemi gaavhtan

source: Kulturealáhus mas jáhkehahttivuohta ja duohta kultuvra lea guovddážis
sma: Kultuvrejieleme gusnie tjïelkevoete jïh eerlegevoete lea jarngesne

source: Kulturealáhus huksejuvvon gelbbolašvuođa ala
sma: Kultuvrejieleme maahtoen våaroemisnie

source: Strategiijat:
sma: Strategijh:

source: Ovddidit gánnáheami kulturealáhussuorggis
sma: Dïenestem eadtjoestehtedh kultuvrejielemesuerkesne

source: Lasihit profešunaliserema sámi kulturealáhusas
sma: Profesjovnaliseradimmiem lissiehtidh saemien kultuvrejieliemisnie

source: Lágidit gávnnadansajiid ja fierpmádagaid kulturealáhusdoaimmaheddjiide
sma: Gaavnedimmiesijjieh jïh viermieh sjïehteladtedh kultuvrejielemeaktööride

source: Vuolggahit eambbo dutkama sámi kulturealáhusa hárrái
sma: Skreejrehtidh vielie dotkemasse saemien kultuvrejieliemasse

source: Ovttasbarggus ráđđehusain ja guovlulaš bealálaččaiguin bargat hukset kulturealáhusa oktan ođđa ealáhusgeaidnun sámiide
sma: Reerenassine ektine jïh regijovnaale aktöörigujmie kultuvrejielemem bæjjese bigkedh goh akte dejstie orre jielemegeajnojste saemide

source: Sámediggi lea 2013:s ráhkadeamen doaibmaplána sámi kulturealáhusaid várás.
sma: Jaepien 2013 Saemiedigkie aktine dahkoesoejkesjinie saemien kultuvrejieliemidie.
